<html>
<head> 
<title> Preparatoria</title> 
<link type="text/css" rel="stylesheet" href="css/estilos.css">
<div class="h1"></div>
<div class="pini"></div>
<div class="menu"></div>
<div class="menu">
<ul>
<li><a href="./pagina.html">Inicio</a></li>
<li><a href="./kinder.html">Kinder</a></li>
<li><a href="./primaria.html">Primaria</a></li> 
<li><a href="./secundaria.html">Secundaria</a></a></li>
<li><a href="./preparatoria.html">Preparatoria</a></li>
<li><a href="./universidad.html">Universidad</a></li>
<li><a href="./metas.html">Metas</a></li>
<li><a href="./familia.html">Familia</a></li>
<li><a href="./primer-amigo.html">Primer Amigo</a></li>
<li><a href="./ubicacion.html">Ubicacion</a></li>
<li><a href="./comidas-favoritas.html">Comidas Favoritas</a></li>
<li><a href="./personalidad.html">Personalidad </a></li>
<li><a href="./pasatiempos.html">Pasatiempos</a></li>
<li><a href="./miedos.html">Miedos</a></li>
<li><a href="./mejores-amigos.html">Mejores Amigos</a></li>
<li><a href="./redes.html">Redes Sociales</a></li>
<li><a href="./encuesta.html">Encuesta</a></li> 
</ul>
</div>
</head>
	<body><br><br><br>
	<h1>Preparatoria</h1>
	<br>
	<a href="./ftpreparatoria.html"><img src="./fotoshegs/fotos preparatoria/cbtis.jpeg" alt="logo del cbtis" width="200" height="200" title="Logo Del CBTis 43">
	<a href="./ftpreparatoria.html"><img src="./fotoshegs/fotos preparatoria/prepa-est.jpg" alt="con amigos en la prepa"width="200" height="200" title="Manuel, Luis y yo">
	<a href="./ftpreparatoria.html"><img src="./fotoshegs/fotos preparatoria/prepaplz.jpg" alt="con amigos en la plaza"width="200" height="200" title="Compañeros"></a><br>
	<p class="pini" align=justify face="arial">Asist&#237; a la preparatoria CBTis número 43 a lado donde se encuentra la secundaria eti numero 2.
	Yo eleg&#237; estudiar en esa prepa ya que ni la escuela y secundaria me dejaron elegir en cual estudiar, decid&#237; sacar ficha y presentar el examen, 
	no saque ficha en otra preparatoria solo mas que en esa, fue como asegurando que ya hab&#237;a quedar tenia la confianza de que era un echo que entrar&#237;a,
	cuando publicaron los resultados de admitidos de pasar el examen quede dentro solo por un acierto mas para no quedar en la lista de espera y saber 
	si entrar&#237;a o no, la cantidad de aciertos para quedar seguro de que entraste era de 36 ya menos de esos aciertos te quedabas en la lista de espera,
	 y como ya de suponer saque los 36 aciertos y que de en el turno de la tarde en la carrera que me inscrib&#237; fue en programaci&#243;n, fue hay cuando me 
	empec&#233; a relacionarme mas con las personas de una manera de as&#237; de r&#225;pido pero ser mas tolerante con ella debido, a que en esa &#233;poca era muy serio 
	y no me gustaba desperdiciar el tiempo en juegos. Fue hay en donde conoc&#237; a dos personas que puedo decir que son mis amigos , se llaman Manuel Eduardo
	 Flores Lim&#243;n y Alejandro Gonz&#225;lez Rambao, ellos dos estaban en el primer semestre donde pon&#237;an a todos los alumnos que iban entrando los pon&#237;an todos 
	juntos porque despu&#233;s de acabar ese semestre los asignaba por medio se su carrera y promedio. A rambao me hizo a hacerme su amigo ya que el siempre 
	estaba hablando y daba su punto de opini&#243;n y siempre hacia re&#237;r a todos del sal&#243;n por su forma de ser, yo me sentaba al fondo del sal&#243;n en la parte 
	izquierda mientras que rambao se sentaba en la parte derecha del sal&#243;n, poco a poco comenc&#233; hablar y fue cuando me junte mas con el y ya me sentaba 
	junto con el y me pasaba el rato a gusto, mientras estaba con rambao estaba tambi&#233;n Manuel que en esa &#233;poca el era muy callado y siempre estaba escuchando
	 música y parec&#237;a deprimido. Pero tenia la finta de un vago de los escucha rock y tenia el pelo largo.<br>
	Esos dos era con los cuales me juntaba el primer semestre y siempre estaba pas&#225;ndola a gusto, ya luego que al segundo semestre cuando nos asignaban
	por carrera y promedio a rambao le toco estar en el grupo a de programaci&#243;n tambi&#233;n en la tarde y yo quede en el b pero con Manuel, solo el era el único 
	que pod&#237;a decirse que me llevaba bien solo con el ya que todos los dem&#225;s del grupo me caen mal por su forma de ser que no me gustaba, luego de pasar el año
	y medio de estar en el b nos pusieron los grupos del a y el b juntos en el sentido de los salones pegados al lado de las aulas fue cuando nos empezamos a
	ver mas a rambao, Manuel y yo empezamos a juntarnos mas con en los ratos libres de terminar las clases que nos tocaba se acababa temprano sal&#237;amos y &#237;bamos 
	a ver a rambao, despu&#233;s de estar hablando con rambao conoc&#237; a otras de 2 amigas de el que se juntaba con ellas y luego se volvieron podr&#237;a decirse que son 
	amigas que fueron Ana D&#225;vila Acosta y Wendy Vega Ruelas, me acuerdo de ellas ya que rambao siempre se le ve&#237;a que estaba con ellas y empezamos hablar Manuel
	 y yo, poco a poco se nos volvimos amigos siempre las ubicabas porque ellas eran muy flacas las dos, cuando rambao me platicaba que Wendy era muy lista eso me sorprendi&#243; debido a que Wendy se mira como una muchacha un poco rara ya que siempre usaba pulseras de cosas negras y collares raros, y Ana si se miraba una muchacha normal pero me daba cuenta de que era un poco despistada y muy buena gente ya que rambao y Wendy siempre le hac&#237;an dejar decir una palabra ya que cuando quer&#237;a opinar rambao siempre hablaba y Wendy le respond&#237;a y no dejaban hablar a Ana.
	Luego con el ultimo año fue cuando nos junt&#225;bamos mas nosotros cinco cuando ten&#237;amos tiempo libres o de salir a lugares despu&#233;s de terminar las clases.<br>
	 Manuel era quien se relacionaba mas con ellos debido a que Manuel jugaba un juego en l&#237;nea llamado lol que mane en el ultimo año empez&#243; a jugar y me dec&#237;a
	que lo jugara pero a mi no me llama la atenci&#243;n, y hab&#237;a veces que el mane me llegaba platicando cosas del juego pero solo escuchaba ya que no me gustaba, 
	cuando llegaba rambao se poni hablar con el de ese juego porque tambi&#233;n lo jugaba.<br>
	Los dem&#225;s de mi grupo no me ca&#237;an bien pos no sal&#237;a con ellos o les hablaba muy poco con ellos, lo que mas recuerdo fue es estar con estas cuatro personas 
	que era Manuel que le dec&#237;amos y seguimos diciendo mane, rambao, Wendy y Ana. Ya que a mi no me gustaba salir en fotos no tengo una foto que salgo con ellos
	que pueda mostrar en esa &#233;poca. Pero en esa &#233;poca una persona muy seria y casi no soportaba estar con mis amigos y eso que me caen bien prefer&#237;a estar solo 
	a escuchar música es lo que mas me a gustado hacer, pero aparte de eso era un alumno aplicado y responsable y todav&#237;a en esa &#233;poca no sal&#237;a mucho que digamos 
	solo con los plebes y muy rara vez aceptaba, pero todo a excepci&#243;n de eso digamos que la prepa me gusto debido conoc&#237; a personas que puedo decir que son mis 
	amigos, y que estuve en el turno vespertino ya que estaba cansado de levantarme temprano por la escuela y la secundaria as&#237; que estaba a gusto y esos 3 años
	que pase de 2011 al 2014 puedo decir que la &#233;poca de la prepa fue normal.


</body>
</html>